[en-US]
;*
;* Spaces
;*
space=Space
emsp=Em Space
ensp=En Space
emsp13=⅓ Em Space
emsp14=¼ Em Space
thinspace=Thin Space
emsp16=⅙ Em Space
narrow_no_break_space=Narrow No-Break Space
hairspace=Hair Space
punctuation_space=Punctuation Space
zero_width_space=Zero-Width Space
zero_width_no_break_space=Zero-Width No-Break Space
word_joiner=Word Joiner
figure_space=Figure Space
no_break_space=No-Break Space
medium_math_space=Medium Math Space
tabulation=Tabulation
zero_width_joiner=Zero-Width Joiner
zero_width_non_joiner=Zero-Width Non-Joiner
emquad=Em Quad
enquad=En Quad
misc_crlf_emspace=Carriage Return + Line Feed + Em Space
misc_lf_emspace=Line Break + Em Space
;*
;* Special characters
;*
asterisk=Asterisk
asterisk_low=Low Asterisk
asterisk_two=Two Asterisks
asterism=Asterism
colon_triangle=Triangle Colon
colon_triangle_half=Half Triangle Colon
degree=Degree Sign
angle=Angle Sign
celsius=Celsius
fahrenheit=Fahrenheit
kelvin=Kelvin
rankine=Rankine
delisle=Delisle
dagger=Dagger
dagger_double=Double Dagger
dagger_tripple=Triple Dagger
fraction_slash=Fraction Slash
grapheme_joiner=Grapheme Joiner
infinity=Infinity
prime_single=Prime
prime_double=Double Prime
prime_triple=Triple Prime
prime_quadruple=Quadruple Prime
prime_single_reversed=Reversed Prime
prime_double_reversed=Reversed Double Prime
prime_triple_reversed=Reversed Triple Prime
percent=Percent
permille=Permille
pertenthousand=Basis Point
section=Section
dotted_circle=Dotted Circle
asterisk_operator=Asterisk Operator
bullet_operator=Bullet Operator
equals=Equals
plus=Plus
plusminus=Plus Minus
minusplus=Minus Plus
plusequals_above=Plus with Equals Above
plusequals_below=Plus with Equals Below
plusdot=Dot Plus
division=Obelus (Division Sign)
division_times=Division Times
empty_set=Empty Set
nottilde=Not Tilde
tilde=Tilde
tilde_dot=Tilde Operator with Dot Above
tilderising_dots=Tilde Operator with Rising Dots
homothetic=Homothetic
asymptotically_equal=Asymptotically Equal To
tilde_tripple=Tripple Tilde
tilde_reversed=Reversed Tilde
tilde_reversed_equals=Reversed Tilde Equals
inverted_lazy_s=Inverted Lazy S
noequals=Not Equals Sign
almostequals=Almost Equals Sign
less_than=Less Than
less_or_equals=Less‐Than Or Equals
greater_than=Greater Than
greater_or_equals=Greater‐Than Or Equals
neither_less_nor_equals=Neither Less‐Than Nor Equals
neither_greater_nor_equals=Neither Greater‐Than Nor Equals
less_over_equals=Less‐Than Over Equals
greater_over_equals=Greater‐Than Over Equals
multiplication=Multiplication Sign
union=Union Sign
intersection=Intersection Sign
n_ary_summation=Summation Sign
modulo_two_sum=Modulo Two Sum
n_ary_product=Product Sign
n_ary_coproduct=Coproduct Sign
n_ary_union=N-Ary Union Sign
n_ary_intersection=N-Ary Intersection Sign
element_of=Element Of
small_element_of=Small Element Of
not_an_element_of=Not An Element Of
contains_as_member=Contains As Member
small_contains_as_member=Small Contains As Member
does_not_contains_as_member=Does Not Contains As Member
delta=Delta (Increment)
nabla=Nabla
integral=Integral
integral_double=Double Integral
integral_triple=Triple Integral
integral_quadruple=Quadruple Integral
contour_integral=Contour Integral
surface_integral=Surface Integral
volume_integral=Volume Integral
summation_integral=Summation With Integral
square_root=Square Root
cube_root=Cube Root
fourth_root=Fourth Root
large_circle=Large Circle
circled_minus=Circled Minus
circled_plus=Circled Plus
circled_times=Circled Times
circled_division_slash=Circled Division Slash
circled_reverse_solidus=Circled Reverse Solidus
circled_vertical_bar=Circled Vertical Bar
bowtie=Bowtie
join=Join
two_dot_leader=Two Dot Leader
two_dot_punctuation=Two Dot Punctuation
three_dot_punctuation=Three Dot Punctuation
four_dot_punctuation=Four Dot Punctuation
five_dot_punctuation=Five Dot Punctuation
squared_four_dot_punctuation=Squared Four Dot Punctuation
two_dots_over_one_punctuation=Two Dots Over One Punctuation
two_dots_under_one_punctuation=Two Dots Under One Punctuation
four_dot_mark=Four Dot Mark
tricolon=Tricolon
quartocolon=Vertical four dots
reference_mark=Komejirushi (Reference Mark)
dotted_cross=Dotted Cross
numero_sign=Numero Sign
number_sign=Number Sign (Hash)
not_sign=Not Sign
reversed_question=Reversed Question
inverted_exclamation=Inverted Exclamation
inverted_question=Inverted Question
double_exclamation=Double Exclamation
double_exclamation_question=Exclamation & Question
double_question=Double Question
double_question_exclamation=Question & Exclamation
medieval_exclamation=Medieval Exclamation
medieval_question=Medieval Question
medieval_comma=Medieval Comma
interrobang=Interrobang
interrobang_inverted=Inverted Interrobang
left_parenthesis=Left Parenthesis
right_parenthesis=Right Parenthesis
left_bracket=Left Square Bracket
right_bracket=Right Square Bracket
left_brace=Left Curly Bracket
right_brace=Right Curly Bracket
ellipsis=Ellipsis
grave_accent=Grave Accent
circumflex_accent=Circumflex Accent
comma=Comma
dot=Dot
exclamation=Exclamation Mark
question=Question Mark
semicolon=Semicolon
semicolon_reversed=Reversed Semicolon
semicolon_turned=Turned Semicolon
colon=Colon
apostrophe=Apostrophe
quote=Quote
solidus=Solidus
reverse_solidus=Reverse Solidus
vertical_line=Vertical Line
vertical_line_double=Double Vertical Line
commercial_at=Commercial At
hyphen_minus=Hyphen-Minus
underscore=Underscore
emdash=Em Dash
emdash_vertical=Vertical Em Dash
endash=En dash
endash_vertical=Vertical En dash
softhyphen=Soft Hyphen
minus=Minus
minusdot=Dot Minus
minustilde=Tilde Minus
hyphen=Hyphen
three_emdash=Three-Em Dash
two_emdash=Two-Em Dash
figure_dash=Figure Dash
no_break_hyphen=No-Break Hyphen
horbar=Horizontal Bar
registered=Registered
trademark=Trademark
servicemark=Service Mark
telephone_sign=Telephone Mark
facsimile_sign=Facsimile Sign
copyright=Copyright
copyleft=Copyleft
sound_recording_copyright=Sound Recording Copyright
carriage_return=Carriage Return
new_line=Line Feed
arrow_left=Left Arrow
arrow_right=Right Arrow
arrow_up=Up Arrow
arrow_down=Down Arrow
arrow_leftup=Left-Up Arrow
arrow_rightup=Right-Up Arrow
arrow_leftdown=Left-Down Arrow
arrow_rightdown=Right-Down arrow
arrow_leftright=Left-Right arrow
arrow_updown=Up-Down Arrow
arrow_left_pair=Left Paired Arrows
arrow_right_pair=Right Paired Arrows
arrow_up_pair=Up Paired Arrows
arrow_down_pair=Down Paired Arrows
arrow_left_right_pair=Left-Right Paired Arrows
arrow_right_left_pair=Right-Left Paired Arrows
arrow_up_down_pair=Up-Down Paired Arrows
arrow_down_up_pair=Down-Up Paired Arrows
arrow_left_triple=Left Triple Arrow
arrow_right_triple=Right Triple Arrow
arrow_left_dotted=Left Dotted Arrow
arrow_right_dotted=Right Dotted Arrow
arrow_left_dashed=Left Dashed Arrow
arrow_right_dashed=Right Dashed Arrow
arrow_up_dashed=Up Dashed Arrow
arrow_down_dashed=Down Dashed Arrow
arrow_down_zigzag=Down Zigzag Arrow
arrow_down_zigzag_2=Down Zigzag Arrow-2
arrow_left_to_bar=Left to Bar Arrow
arrow_right_to_bar=Right to Bar Arrow
arrow_up_to_bar=Up to Bar Arrow
arrow_down_to_bar=Down to Bar Arrow
arrow_leftup_to_bar=Left-Up to Bar Arrow
arrow_rightup_to_bar=Right-Up to Bar Arrow
arrow_leftdown_to_bar=Left-Down to Bar Arrow
arrow_rightdown_to_bar=Right-Down to Bar Arrow
arrow_downup_to_bar=Down-Up to Bar Arrow
arrow_leftright_to_bar=Left-Right to Bar Arrow
arrow_left_circle=Anticlockwise Open Circle Arrow
arrow_right_circle=Clockwise Open Circle Arrow
arrow_left_ushaped=To Left U-Shaped Arrow
arrow_right_ushapedA=To Right U-Shaped Arrow
arrow_up_ushaped=To Top U-Shaped Arrow
arrow_down_ushaped=To Bottom U-Shaped Arrow
quote_angle_left_double=Left Guillemets Quote
quote_angle_right_double=Right Guillemets Quote
quote_angle_left=Left Single Guillemet Quote
quote_angle_right=Right Single Guillemet Quote
quote_left_double=Left Double Quote
quote_right_double=Right Double Quote
quote_left=Left Single Quote
quote_right=Right Single Quote
quote_low_9=Low-9 Quote
quote_low_9_double=Double Low-9 Quote
quote_low_9_double_reversed=Reversed Double Low-9 Quote
quote_left_double_ghost_ru=Left “Paw” Quote
quote_right_double_ghost_ru=Right “Paw” Quote
asian_left_quote=Asian Horizontal Start Quote
asian_right_quote=Asian Horizontal End Quote
asian_up_quote=Asian Vertical Start Quote
asian_down_quote=Asian Vertical End Quote
asian_double_left_quote=Asian Double Horizontal Start Quote
asian_double_right_quote=Asian Double Horizontal End Quote
asian_double_up_quote=Asian Double Vertical Start Quote
asian_double_down_quote=Asian Double Vertical End Quote
asian_double_left_title=Asian Double Left Title
asian_double_right_title=Asian Double Right Title
asian_left_title=Asian Left Title
asian_right_title=Asian Right Title
benzene=Benzene
bullet=Bullet
bullet_white=White Bullet
bullet_triangle=Triangular Bullet
bullet_hyphen=Hyphen Bullet
interpunct=Middle Dot
hyphenation_point=Hyphenation Point
